export const faqs = [
    {
        category: "ホームページ制作",
        question: "ホームページ制作の料金はどのように決まりますか？",
        answer: "料金は、デザインの複雑さや必要な機能によって変わります。ですので事前にヒヤリングを行い、ウェブサイトを作成する目的に沿って、構成を考えお見積りをお出します。ご予算にあったウェブサイト作成も可能です。お気軽にご相談ください。"
    },
    {
        category: "ホームページ制作",
        question: "ウェブサイトの開発にはどれくらいの時間がかかりますか？",
        answer: "プロジェクトの規模や複雑さ、ページ数によって異なりますが、一般的には数週間から数ヶ月かかることが多いです。具体的なスケジュールについては、お打ち合わせの際にご相談ください。"
    },
    {
        category: "ホームページ制作",
        question: "デザインの具体的な要件はどのように伝えれば良いですか？",
        answer: "最初の打ち合わせの際に、お客様のビジネスや目標、好みのデザインスタイルについて詳しくお聞かせください。参考になるウェブサイトやイメージを共有いただくと、より具体的な提案が可能です。"
    },
    {
        category: "ホームページ制作",
        question: "レスポンシブデザインは対応していますか？",
        answer: "はい、すべてのウェブサイトはモバイルデバイスにも対応したレスポンシブデザインで制作いたします。ユーザーがどのデバイスからアクセスしても快適に閲覧できるように設計します。"
    },
    {
        category: "ホームページ制作",
        question: "SEO対策もお願いできますか？",
        answer: "はい、プランにもよりますがお客様のサイトに合わせたキーワード選定や、メタタグの最適化、内部リンクの調整など、基本的なSEO対策を行い、検索エンジンでの表示順位向上をサポートいたします。"
    },
    {
        category: "ホームページ制作",
        question: "プランの違いはどのような藻がありますか？",
        answer: "ページ数や、デザインに違いがあります。１ページで店舗様の情報をシンプルに掲載する目的で作成するエントリープランや、しっかりと店舗の情報を届けたいベーシックプラン、CMSアプリケーションを使い店舗からの情報を発信できるプレミアムプラン。デザイナーがオリジナルのデザイン起こしウェブサイトを作成するオリジナルプランがあります。より詳しくご説明しますので、ぜひお問い合わせください。"
    },
    {
        category: "AIコンテンツ制作",
        question: "AIを使ったコンテンツ制作にはどのようなものがありますか？",
        answer: "画像制作、動画制作、ブログ記事、マーケティングコピー、商品説明、ソーシャルメディア投稿など、多様なコンテンツを提供しています。最新の生成AI技術を活用し、迅速かつ高品質なコンテンツを作成します。最近では、AIでの英会話レッスンも行えるようになりました。"
    },
    {
        category: "AIコンテンツ制作",
        question: "生成AIレッスンではどのようなことを学べますか？",
        answer: "生成AIの基本操作から応用テクニックまで、初心者から上級者まで対応したカスタマイズレッスンを提供します。具体的なツールの使い方や効果的な活用方法を学び、実践的なスキルを身につけることができます。"
    },
    {
        category: "AIコンテンツ制作",
        question: "生成AIで作成された画像は商用利用できますか？",
        answer: "はい、生成AIで作成された画像は商用利用が可能です。コンテンツポリシーおよび利用規約に従う必要がありますが、再印刷、販売、商品化が許可されています。"
    },
    {
        category: "ご相談・お支払いについて",
        question: "相談は無料ですか？",
        answer: "はい、相談は無料です。相談はZOOM、電話または、近くの喫茶店または会議室等を利用しています。その場合、交通費もかかりません。ぜひご相談ください。電話のご相談はグーグルフォームより一度お問い合わせくださいませ。"
    },
    {
        category: "ご相談・お支払いについて",
        question: "支払い方法にはどのようなものがありますか？",
        answer: "クレジットカードや電子マネー決済を検討しておりますが、今のところ支払いは、現金またはお振込になります。お振込の場合、手数料はお客様負担となります。"
    },
    {
        category: "ホームページ制作",
        question: "デザインの修正は何回まで可能ですか？",
        answer: "基本的には、数回の修正が可能です。ただし、修正回数が多い場合は追加料金が発生することがありますので、事前にご相談ください。"
    },
    {
        category: "ご相談・お支払いについて",
        question: "SEO対策は料金に含まれていますか？",
        answer: "基本的なSEO対策は料金に含まれています。ただし、詳細なSEO対策や継続的なSEOサポートは別途料金が発生する場合がありますので、具体的な内容についてはご相談ください。"
    },
    {
        category: "ご相談・お支払いについて",
        question: "契約前に見積もりをもらうことはできますか？",
        answer: "はい、詳細なヒアリング後に無料で見積もりを作成いたします。具体的な要件やご希望をお伝えいただければ、正確な見積もりを提供いたします。"
    },
    {
        category: "その他の質問",
        question: "お問い合わせは、どのようにすればいいですか？",
        answer: "メニューからCONTACTページをご覧いただき、グーグルフォームからお問い合わせください。グーグルフォームにて、ご連絡先頂ければ、こちらから折り返しご連絡差し上げます。"
    },
    {
        category: "ホームページ制作",
        question: "ホームページの保守・管理も行っていますか？",
        answer: "はい、ホームページの保守・管理サービスも提供しています。定期的なバックアップやセキュリティチェック、コンテンツの更新などを行います。詳細なプランについてはお問い合わせください。サイトのお引越しも行なっています。"
    },
    {
        category: "ホームページ制作",
        question: "ドメインやサーバーの取得は代行してもらえますか？",
        answer: "はい、ドメインの取得やサーバーの設定もサポートいたします。お客様のビジネスに最適なプランを提案し、設定を代行いたします。"
    },
    {
        category: "ホームページ制作",
        question: "アクセス解析ツールの導入は可能ですか？",
        answer: "はい、Google Analyticsなどのアクセス解析ツールの導入も対応可能です。サイトのパフォーマンスを分析し、改善点を見つけるお手伝いをいたします。"
    },
    {
        category: "その他の質問",
        question: "コンテンツの多言語対応は可能ですか？",
        answer: "はい、ウェブサイトの多言語対応も承ります。お客様のターゲット市場に合わせて、複数の言語でコンテンツを提供することができます。"
    },
    {
        category: "その他の質問",
        question: "納品後のサポートはありますか？",
        answer: "はい、納品後のサポートもしております。ワードプレスのご利用方法のレクチャーや、サイトの運用に関する質問やトラブルシューティングなど、アフターサポートを提供いたします。"
    },
    {
        category: "その他の質問",
        question: "キャンセルポリシーはありますか？",
        answer: "プロジェクト開始後のキャンセルには一定のキャンセル料が発生する場合があります。具体的なキャンセルポリシーについては、契約前に詳細をご説明いたします。"
    },
    {
        category: "その他の質問",
        question: "既存の名刺を増刷することは可能ですか？",
        answer: "はい、既存の名刺の増刷も承っております。Adobe イラストレーターや、フォトショップまたはPDFのデータをいただければ、増刷いただけます。データがない場合でも、現物を見せて頂ければ同じようなデザインで増刷も可能です。"
    },
    {
        category: "その他の質問",
        question: "SNSの運用代行には、どのようなサービスが含まれていますか？",
        answer: "週に数回の記事の投稿や、ショート動画を使っての投稿を行います。事前にヒヤリングを行い、ターゲットやキーワードを決め投稿いたします。プロフィール等の修正も行います。投稿する回数によって料金も変わってきます、ぜひお問い合わせください。"
    },
];
